<unk>	0
<s>	0
</s>	0
▁	-1.9444
N	-2.6711
,	-3.07255
▁the	-3.26597
▁.	-3.70669
▁and	-4.02595
▁a	-4.1639
▁of	-4.16503
s	-4.35673
▁to	-4.36434
▁in	-4.49291
▁i	-4.57563
T	-5.03496
▁my	-5.21824
-	-5.23107
▁you	-5.23476
▁that	-5.24157
▁is	-5.25461
▁it	-5.2701
ed	-5.31322
▁with	-5.37285
▁on	-5.45246
ing	-5.46341
▁for	-5.50114
.	-5.61901
▁as	-5.65682
;	-5.72618
A	-5.72817
D	-5.72817
E	-5.72817
R	-5.72817
S	-5.72817
▁not	-5.74391
▁we	-5.76845
▁was	-5.79167
▁his	-5.79443
▁from	-5.80792
▁he	-5.81191
▁me	-5.84883
▁like	-5.87319
—	-5.88165
▁her	-5.89744
▁but	-5.91253
▁at	-5.92628
?	-5.9325
▁all	-5.94556
d	-5.97241
▁:	-5.98799
▁or	-5.99637
▁be	-5.99707
▁they	-6.00846
▁this	-6.01652
▁your	-6.05865
▁are	-6.06786
▁one	-6.13844
▁by	-6.16061
▁their	-6.18302
▁when	-6.19903
▁its	-6.20314
▁no	-6.22655
▁what	-6.23707
▁so	-6.24465
▁have	-6.27391
▁she	-6.28401
y	-6.34333
▁out	-6.37403
!	-6.3758
▁our	-6.38798
▁there	-6.40601
▁an	-6.42389
▁who	-6.46858
▁into	-6.47813
▁up	-6.48922
▁if	-6.5167
▁will	-6.53942
ly	-6.54008
▁where	-6.55028
▁can	-6.64216
▁were	-6.6506
“	-6.65778
▁them	-6.66692
▁then	-6.68438
”	-6.69264
▁now	-6.71871
▁how	-6.73406
▁us	-6.73502
▁had	-6.78138
▁down	-6.80826
▁love	-6.81885
▁through	-6.84922
▁him	-6.87761
▁do	-6.88229
▁would	-6.88912
▁which	-6.89069
▁back	-6.92353
▁over	-6.92356
▁know	-6.97909
▁more	-6.995
▁time	-6.99593
▁night	-7.01558
▁see	-7.02378
e	-7.03885
▁could	-7.04683
▁light	-7.08142
▁has	-7.10032
▁only	-7.10056
▁still	-7.1024
&	-7.10833
▁some	-7.11037
▁day	-7.12126
▁man	-7.12451
▁never	-7.14725
▁say	-7.15685
)	-7.16006
▁am	-7.17576
▁here	-7.1856
(	-7.19191
▁said	-7.1926
▁eyes	-7.20218
▁—	-7.20485
▁way	-7.22853
▁long	-7.23097
the	-7.23234
▁life	-7.2393
'	-7.25424
▁come	-7.25833
▁go	-7.26209
▁just	-7.26762
▁old	-7.27487
▁about	-7.28028
a	-7.28439
and	-7.29134
▁too	-7.2949
▁each	-7.29842
▁world	-7.32176
▁than	-7.32577
▁little	-7.33551
▁before	-7.35625
▁even	-7.36024
▁white	-7.36338
▁did	-7.38078
▁heart	-7.40395
▁other	-7.40996
▁water	-7.41138
▁after	-7.42512
▁black	-7.42533
▁away	-7.4323
▁again	-7.44116
▁let	-7.4555
▁been	-7.46953
▁two	-7.48067
i	-7.49005
▁face	-7.49872
▁those	-7.49967
▁hand	-7.50063
▁off	-7.504
▁make	-7.50487
▁dark	-7.50589
▁nothing	-7.51462
▁under	-7.51479
▁made	-7.51508
▁sun	-7.52032
▁these	-7.53519
▁own	-7.54137
▁every	-7.55197
▁air	-7.55276
▁first	-7.55426
▁last	-7.56029
in	-7.56508
▁dont	-7.57075
▁im	-7.57207
▁think	-7.57233
es	-7.57254
▁thy	-7.57971
▁god	-7.58998
▁once	-7.59439
▁while	-7.59865
▁yet	-7.60838
▁new	-7.61742
▁dead	-7.61745
▁body	-7.62064
▁though	-7.62929
▁must	-7.63367
▁good	-7.64661
▁look	-7.65181
▁wind	-7.65881
▁head	-7.67438
▁may	-7.68493
▁blue	-7.69469
▁hands	-7.69593
▁home	-7.69943
▁earth	-7.71308
▁sky	-7.71379
▁left	-7.71506
▁men	-7.71761
t	-7.72622
▁things	-7.7316
▁years	-7.73349
▁tell	-7.73609
▁because	-7.74073
`	-7.74116
er	-7.74644
▁something	-7.76123
▁sea	-7.76743
▁house	-7.76966
▁want	-7.77269
▁thought	-7.78397
▁well	-7.7931
▁death	-7.80136
▁take	-7.80407
▁get	-7.81656
▁without	-7.818
▁another	-7.82251
▁around	-7.82652
▁mother	-7.83719
▁green	-7.83803
▁always	-7.83935
▁shall	-7.84126
to	-7.84222
▁place	-7.84435
▁much	-7.85514
▁red	-7.88173
▁o	-7.88438
▁why	-7.88535
▁between	-7.88941
▁un	-7.8898
▁came	-7.89744
▁blood	-7.90603
▁thou	-7.91079
▁should	-7.91387
▁people	-7.91699
of	-7.91739
▁right	-7.92167
▁many	-7.92403
▁might	-7.92786
▁against	-7.92803
n	-7.92976
▁far	-7.9375
▁small	-7.94123
▁upon	-7.94139
▁great	-7.94549
▁hear	-7.95096
▁name	-7.95546
▁mind	-7.96157
▁whose	-7.96235
▁nor	-7.9638
▁such	-7.9639
▁end	-7.9659
▁trees	-7.98785
▁words	-7.99276
▁room	-8.00299
▁across	-8.00598
▁find	-8.00913
▁fire	-8.01016
▁rain	-8.01034
▁saw	-8.01226
▁sweet	-8.01547
▁open	-8.02348
▁ever	-8.03882
▁hair	-8.04187
▁inside	-8.04287
▁sleep	-8.04819
▁days	-8.05422
▁being	-8.05519
▁any	-8.05524
▁thing	-8.05844
▁`	-8.07253
▁father	-8.08053
▁moon	-8.08285
▁door	-8.08509
▁live	-8.0856
▁woman	-8.08893
▁gone	-8.09362
▁cold	-8.09365
▁behind	-8.09522
▁morning	-8.09556
▁eye	-8.10122
▁half	-8.11075
▁until	-8.11386
st	-8.11682
▁cant	-8.12425
▁give	-8.12733
▁lost	-8.12963
▁tree	-8.13459
▁past	-8.1381
on	-8.14211
▁does	-8.14359
▁says	-8.14563
▁hard	-8.14564
▁high	-8.14715
▁leaves	-8.14955
▁feel	-8.15116
▁same	-8.15669
▁keep	-8.16364
▁river	-8.16708
▁alone	-8.16804
ness	-8.17049
▁feet	-8.17638
▁...	-8.18072
▁children	-8.18935
▁above	-8.19438
▁mouth	-8.19663
▁voice	-8.19767
▁sound	-8.20189
▁bed	-8.20646
▁soul	-8.20765
▁knew	-8.21129
▁snow	-8.21333
▁turn	-8.21606
▁child	-8.22657
▁full	-8.22892
less	-8.2306
▁young	-8.23678
▁enough	-8.24022
r	-8.24047
▁dream	-8.24238
▁everything	-8.25068
▁remember	-8.25668
▁myself	-8.26089
est	-8.26132
▁word	-8.2672
▁window	-8.27623
▁deep	-8.28153
▁call	-8.28539
▁three	-8.28667
▁work	-8.29123
▁thee	-8.29268
▁city	-8.29657
▁put	-8.29707
▁die	-8.29971
▁kind	-8.30191
▁boy	-8.30402
▁song	-8.30881
▁among	-8.31509
▁found	-8.32534
▁got	-8.32574
▁went	-8.32835
▁along	-8.33081
▁ill	-8.33537
▁very	-8.34793
▁walk	-8.35264
▁summer	-8.35527
▁most	-8.3562
▁leave	-8.35693
▁toward	-8.35784
▁fall	-8.3617
o	-8.36612
▁skin	-8.37345
▁going	-8.37798
al	-8.3844
▁street	-8.38714
▁oh	-8.40545
▁glass	-8.40813
▁whole	-8.40835
▁need	-8.40999
▁next	-8.41064
▁grass	-8.41427
▁both	-8.41746
▁side	-8.41926
▁stars	-8.42297
▁didnt	-8.42855
▁bright	-8.4304
able	-8.43408
▁itself	-8.43709
▁hold	-8.43827
▁comes	-8.43852
▁seen	-8.44186
▁someone	-8.44703
▁fear	-8.44763
▁land	-8.44972
▁ground	-8.45003
▁heard	-8.45138
▁girl	-8.45774
▁near	-8.45853
▁breath	-8.46055
▁stone	-8.46462
▁ive	-8.46656
as	-8.46826
▁heaven	-8.46931
▁stand	-8.47028
▁read	-8.47228
▁dust	-8.47407
▁till	-8.48099
▁war	-8.48379
▁mine	-8.49152
▁lie	-8.49321
▁silence	-8.49448
▁took	-8.49875
▁sometimes	-8.49916
▁gold	-8.50014
▁mean	-8.51377
ies	-8.52028
▁arms	-8.52052
▁birds	-8.53587
▁set	-8.53622
▁close	-8.5379
▁true	-8.54123
▁flowers	-8.54246
▁line	-8.54255
▁beautiful	-8.54308
▁rest	-8.54481
▁beneath	-8.54673
us	-8.54754
▁else	-8.55071
▁music	-8.55711
▁wall	-8.55796
▁women	-8.56061
▁together	-8.56321
▁sing	-8.56443
▁called	-8.5665
▁watch	-8.56991
▁told	-8.57304
▁living	-8.57422
▁talk	-8.57822
▁few	-8.58004
▁part	-8.58147
▁wild	-8.58733
▁makes	-8.58771
▁spring	-8.58867
▁others	-8.59383
▁year	-8.59554
▁car	-8.59566
/	-8.59572
▁since	-8.59617
▁speak	-8.59702
▁free	-8.59773
▁stay	-8.59896
▁almost	-8.60211
▁broken	-8.60656
▁beyond	-8.60753
▁pain	-8.60806
▁soon	-8.60986
▁youre	-8.61107
▁yellow	-8.61266
that	-8.61533
▁friend	-8.61535
▁round	-8.62005
▁maybe	-8.62096
▁turned	-8.62203
▁bird	-8.62385
▁empty	-8.624
▁moment	-8.6303
▁looking	-8.63188
▁theres	-8.63481
▁soft	-8.63561
is	-8.63737
▁dreams	-8.64076
▁done	-8.64325
▁road	-8.64787
▁id	-8.64872
▁shadow	-8.65181
▁winter	-8.6535
but	-8.66282
▁dear	-8.66418
▁big	-8.66796
▁rose	-8.67408
▁clear	-8.67454
like	-8.67978
▁late	-8.68297
▁better	-8.6846
▁human	-8.68511
▁art	-8.6874
▁tongue	-8.68852
▁wings	-8.69147
▁waiting	-8.69833
▁coming	-8.6994
▁dog	-8.69991
▁self	-8.70012
▁cut	-8.70377
▁space	-8.70583
▁hope	-8.70636
▁flesh	-8.70746
▁touch	-8.70988
▁beauty	-8.71
▁fingers	-8.71246
▁book	-8.7188
▁outside	-8.72062
▁yes	-8.72073
▁ask	-8.72186
▁lips	-8.72266
▁memory	-8.72988
▁field	-8.73096
▁lay	-8.73217
▁also	-8.73685
▁slow	-8.73852
▁thats	-8.73979
▁held	-8.74127
▁best	-8.74133
▁born	-8.74276
▁fair	-8.74846
▁run	-8.74919
▁stop	-8.75053
it	-8.75542
▁within	-8.75886
▁hour	-8.75997
ers	-8.76024
▁floor	-8.76631
▁wanted	-8.76647
▁used	-8.76809
▁sit	-8.76954
▁star	-8.76998
▁loved	-8.77067
▁clouds	-8.77138
▁play	-8.7744
▁warm	-8.778
▁low	-8.78294
▁lives	-8.7881
▁brown	-8.79181
▁silver	-8.79226
▁knows	-8.79226
ce	-8.79249
▁stood	-8.79251
▁felt	-8.79443
▁later	-8.79664
▁town	-8.80081
▁beside	-8.80599
▁themselves	-8.8067
▁/	-8.80744
▁darkness	-8.8109
ll	-8.81402
▁real	-8.81586
▁table	-8.82152
with	-8.82284
▁poem	-8.83142
▁story	-8.83186
▁wife	-8.83233
▁anything	-8.83346
for	-8.83364
▁gave	-8.83509
▁joy	-8.83509
▁times	-8.83571
▁rock	-8.83701
▁strange	-8.83876
▁happy	-8.84258
▁died	-8.84471
▁fell	-8.84573
▁poor	-8.84578
▁goes	-8.84696
▁garden	-8.84913
▁hot	-8.85065
▁ice	-8.85097
▁smoke	-8.85262
▁eat	-8.85318
▁pass	-8.855
▁paper	-8.85834
▁grow	-8.86023
▁country	-8.86403
▁already	-8.86636
▁quiet	-8.86785
▁tears	-8.86809
▁sense	-8.86953
▁faces	-8.87115
▁care	-8.87147
▁friends	-8.87244
▁wood	-8.87328
▁perfect	-8.87358
▁believe	-8.87641
▁de	-8.87702
▁really	-8.87824
▁lord	-8.88162
▁cry	-8.88193
ve	-8.88379
▁sand	-8.88506
▁smell	-8.88758
▁ocean	-8.88953
or	-8.89148
▁four	-8.89383
▁bones	-8.8942
▁hours	-8.89639
▁hell	-8.89806
▁looked	-8.89922
▁fish	-8.89957
▁move	-8.90164
▁change	-8.90371
▁wont	-8.9058
▁evening	-8.91057
▁dry	-8.91437
▁fly	-8.91812
▁write	-8.91913
▁heat	-8.92098
▁whom	-8.92119
an	-8.92172
▁falling	-8.92219
▁gray	-8.92335
▁wet	-8.92647
▁bodies	-8.9266
▁become	-8.93175
▁power	-8.9319
▁legs	-8.93317
▁son	-8.93478
▁rise	-8.93484
▁bring	-8.93787
▁today	-8.94212
▁fields	-8.94312
ous	-8.94321
▁heavy	-8.94397
▁form	-8.9475
▁thin	-8.94762
▁shape	-8.94902
▁school	-8.94964
▁thousand	-8.9501
▁wait	-8.95102
▁truth	-8.95398
▁wrong	-8.95559
▁show	-8.9557
▁dance	-8.95682
▁spirit	-8.95964
▁having	-8.96019
▁color	-8.96217
▁himself	-8.97201
▁cloud	-8.97304
▁thinking	-8.97443
▁seems	-8.97812
▁shadows	-8.97822
▁wish	-8.98104
▁kept	-8.98139
▁break	-8.9837
▁use	-8.98732
▁making	-8.98981
you	-8.98989
▁sure	-8.99092
▁forget	-8.99601
▁girls	-8.99613
▁hill	-8.99623
▁sight	-8.99688
▁perhaps	-8.99699
▁teeth	-8.99944
▁pale	-9.00471
▁blind	-9.00798
▁below	-9.01264
▁walls	-9.01295
▁listen	-9.01329
▁mothers	-9.01386
▁baby	-9.0172
▁smile	-9.01875
▁longer	-9.019
▁flower	-9.01981
▁windows	-9.02265
▁sad	-9.02305
▁waves	-9.02398
▁matter	-9.02662
▁ago	-9.02703
▁bear	-9.02764
▁none	-9.02984
▁course	-9.03028
▁silent	-9.03094
up	-9.03096
he	-9.03517
▁meet	-9.03916
▁try	-9.03995
m	-9.04105
▁ear	-9.04209
▁bad	-9.0438
▁second	-9.04466
▁please	-9.04574
▁future	-9.04604
▁singing	-9.04606
▁ones	-9.04846
▁dawn	-9.04905
▁pink	-9.04988
▁horse	-9.05015
▁fast	-9.05183
▁asked	-9.05508
▁hearts	-9.06094
▁cool	-9.06119
▁dying	-9.0645
▁lies	-9.06454
▁thus	-9.06498
▁help	-9.06539
▁front	-9.0662
▁language	-9.0671
▁less	-9.06869
▁grave	-9.06942
▁sat	-9.06999
▁edge	-9.07422
▁desire	-9.07534
▁clean	-9.07814
▁alive	-9.08054
▁boys	-9.08092
▁brought	-9.08142
▁leaf	-9.08166
▁kiss	-9.08405
my	-9.08484
▁names	-9.08557
▁wake	-9.08897
▁peace	-9.08985
▁fine	-9.09015
▁loves	-9.09244
▁seemed	-9.09839
▁walking	-9.10022
▁lived	-9.10073
▁strong	-9.1012
▁doesnt	-9.10189
▁thoughts	-9.10687
▁follow	-9.10785
▁w	-9.10827
▁point	-9.10834
▁slowly	-9.10858
▁golden	-9.10858
▁thick	-9.11134
▁age	-9.11309
en	-9.11368
▁return	-9.11395
▁train	-9.11491
▁given	-9.11519
ity	-9.11962
▁gods	-9.12196
ic	-9.12283
▁re	-9.12299
man	-9.12388
▁trying	-9.12498
▁hes	-9.12574
▁wide	-9.12846
▁money	-9.12956
▁saying	-9.13208
▁nature	-9.13351
▁looks	-9.13376
▁brother	-9.13558
▁learn	-9.13965
▁isnt	-9.14018
▁often	-9.14022
▁whatever	-9.14032
▁takes	-9.14042
▁cross	-9.14086
no	-9.14278
▁everyone	-9.14308
▁wonder	-9.14712
▁burning	-9.14751
▁standing	-9.14929
▁start	-9.15079
▁walked	-9.15268
▁pull	-9.15424
▁history	-9.1551
▁drink	-9.15795
▁foot	-9.16124
▁different	-9.16217
▁five	-9.16386
▁turns	-9.16401
▁somewhere	-9.16777
▁brain	-9.16908
▁early	-9.17498
▁couldnt	-9.17802
▁heads	-9.17853
▁box	-9.1788
▁hills	-9.17893
▁arm	-9.18056
▁single	-9.18118
▁seem	-9.18145
▁tiny	-9.18277
▁lines	-9.18359
▁salt	-9.1851
▁streets	-9.1873
▁moving	-9.18748
▁caught	-9.18855
▁catch	-9.19047
▁king	-9.19074
▁desert	-9.19278
▁holy	-9.19298
▁bone	-9.19349
▁wine	-9.19452
▁nights	-9.19745
▁lights	-9.19748
▁mountains	-9.2015
▁secret	-9.20173
▁short	-9.20274
▁yourself	-9.20289
▁theyre	-9.20596
▁began	-9.20618
▁breast	-9.20651
▁mountain	-9.2079
▁corner	-9.21043
▁instead	-9.21286
▁forever	-9.21459
▁forth	-9.21946
by	-9.21952
▁lake	-9.22157
▁wear	-9.22288
▁pure	-9.22412
▁afternoon	-9.22542
▁ye	-9.22593
c	-9.22778
▁grace	-9.22781
▁imagine	-9.23017
▁mirror	-9.23576
▁family	-9.23585
we	-9.23866
▁understand	-9.2395
▁sister	-9.24492
▁grief	-9.24509
when	-9.24669
▁shore	-9.24822
▁known	-9.25031
▁b	-9.25096
at	-9.25326
▁suddenly	-9.25875
out	-9.25883
▁ten	-9.25998
▁rich	-9.26347
▁fathers	-9.26351
▁loud	-9.26503
▁watching	-9.26579
▁climb	-9.2666
▁taken	-9.26761
▁learned	-9.26769
▁church	-9.26915
▁burn	-9.26951
▁food	-9.2706
▁turning	-9.27218
▁reach	-9.27319
l	-9.27487
▁meant	-9.27862
▁whats	-9.28192
▁naked	-9.28347
▁falls	-9.28553
▁watched	-9.28613
▁kitchen	-9.28784
▁feeling	-9.28924
▁grew	-9.29087
▁answer	-9.29131
▁praise	-9.2915
▁begin	-9.29218
▁pleasure	-9.29482
▁neck	-9.29789
▁throat	-9.29815
▁top	-9.29907
▁doth	-9.30053
▁fruit	-9.30149
ry	-9.30161
▁poetry	-9.3036
▁filled	-9.30621
nt	-9.30729
▁bare	-9.30801
▁daughter	-9.30939
so	-9.30976
▁person	-9.31068
▁distance	-9.31089
▁means	-9.31301
▁save	-9.31414
▁bread	-9.31543
▁stones	-9.31828
▁flame	-9.31879
▁quick	-9.31903
▁except	-9.31982
▁passed	-9.32008
▁iron	-9.32086
▁wants	-9.32423
what	-9.32469
▁ghost	-9.32542
▁milk	-9.32724
▁rising	-9.33041
▁weight	-9.3321
▁tried	-9.33235
▁shoes	-9.3364
▁t	-9.33736
▁oer	-9.33833
▁cat	-9.33871
▁ears	-9.34182
▁straight	-9.34236
▁middle	-9.34393
▁wasnt	-9.34421
▁weather	-9.34561
h	-9.34788
ion	-9.35029
▁angels	-9.3511
▁least	-9.35124
▁ancient	-9.35196
▁lot	-9.35197
▁ring	-9.35309
▁dogs	-9.3538
▁holding	-9.35673
▁tall	-9.35853
ever	-9.3607
▁leaving	-9.36413
▁running	-9.36449
▁youth	-9.36483
▁drop	-9.36962
▁forest	-9.37098
▁hed	-9.37211
▁shade	-9.37291
▁anyone	-9.37446
▁fill	-9.37656
▁sweat	-9.37862
▁taste	-9.38073
▁shut	-9.38172
▁finally	-9.3829
▁step	-9.38311
▁neither	-9.38347
▁birth	-9.38387
▁dress	-9.38453
▁wing	-9.38465
▁books	-9.38696
▁woods	-9.38918
▁reason	-9.39008
▁large	-9.39097
▁knowing	-9.39149
▁laugh	-9.39412
▁roof	-9.39701
▁path	-9.39971
▁storm	-9.39973
▁dirt	-9.4006
▁wave	-9.40066
▁shed	-9.40168
▁cast	-9.40213
▁calm	-9.40235
▁north	-9.40281
▁ourselves	-9.40338
▁clothes	-9.40374
▁hundred	-9.40405
from	-9.40607
▁bow	-9.40692
▁poems	-9.40744
▁sitting	-9.40749
▁prayer	-9.40855
▁flat	-9.41069
▁houses	-9.4115
▁state	-9.41533
▁fresh	-9.41722
all	-9.4194
▁simple	-9.42374
▁west	-9.4244
▁chair	-9.42651
▁taking	-9.42949
▁present	-9.42991
▁sign	-9.43062
▁sounds	-9.43135
▁bar	-9.43232
▁view	-9.43264
▁certain	-9.43277
▁herself	-9.4341
▁closed	-9.43535
▁quite	-9.4368
▁ran	-9.4382
▁hath	-9.43821
▁coffee	-9.43865
▁ah	-9.44195
▁plain	-9.44269
▁moved	-9.44555
▁knees	-9.44598
men	-9.44598
▁poet	-9.44712
▁mid	-9.4472
▁winds	-9.44752
▁stands	-9.44987
▁purple	-9.45009
▁kill	-9.45027
▁hate	-9.45101
▁lovers	-9.45147
▁mud	-9.45336
▁angel	-9.45432
they	-9.45449
▁page	-9.45508
▁branches	-9.45953
▁twenty	-9.46076
▁beach	-9.46149
▁pick	-9.47012
▁youve	-9.47143
▁met	-9.4737
▁broke	-9.4743
▁delight	-9.47441
▁voices	-9.47651
▁forgotten	-9.47849
▁gives	-9.47911
▁south	-9.48366
▁either	-9.48661
▁steps	-9.48801
▁chest	-9.48827
▁crowd	-9.48855
▁gentle	-9.49088
▁writing	-9.49166
▁fat	-9.49264
▁boat	-9.49301
▁lose	-9.49593
▁blow	-9.49633
▁souls	-9.49769
▁songs	-9.49959
▁stream	-9.50221
▁hidden	-9.5023
▁beat	-9.50282
▁nest	-9.5029
▁carry	-9.5036
▁everywhere	-9.50362
▁passing	-9.50515
▁shot	-9.50916
▁vain	-9.50982
▁tear	-9.51148
▁question	-9.51337
▁six	-9.51481
▁opened	-9.51865
▁apart	-9.51902
▁flight	-9.52046
▁tired	-9.52083
▁ready	-9.52098
▁seven	-9.52123
▁fact	-9.52266
ish	-9.52363
▁picture	-9.52526
▁stopped	-9.52541
▁waters	-9.5295
▁miss	-9.52993
▁sleeping	-9.53357
▁glory	-9.53529
▁sorrow	-9.53664
▁order	-9.53839
▁rocks	-9.53916
▁throw	-9.54072
▁wound	-9.54144
▁image	-9.54232
▁orange	-9.54343
▁sunlight	-9.5443
▁became	-9.54469
▁hat	-9.54507
▁bridge	-9.546
▁surface	-9.54645
▁sharp	-9.54753
▁pray	-9.54788
▁tonight	-9.5483
▁nose	-9.54967
▁doors	-9.5504
▁send	-9.55205
▁bent	-9.55425
▁tis	-9.55683
▁spoke	-9.55751
▁spread	-9.55808
▁lying	-9.55884
th	-9.56075
▁drive	-9.56088
▁circle	-9.56133
▁finger	-9.5623
▁ways	-9.56287
how	-9.56319
▁shell	-9.56427
▁bit	-9.56528
▁park	-9.56629
▁shoulder	-9.56692
▁hide	-9.56841
▁force	-9.57018
▁common	-9.57132
▁trust	-9.57263
▁laid	-9.57272
▁store	-9.57594
▁bend	-9.57675
▁hunger	-9.57783
▁loose	-9.57784
▁prett	-9.57831
▁glad	-9.57876
▁talking	-9.57912
▁endless	-9.58108
▁lift	-9.58144
▁cup	-9.58303
▁moves	-9.5845
▁distant	-9.58525
▁ride	-9.58567
▁worlds	-9.58597
▁smooth	-9.58624
▁sang	-9.58967
▁faith	-9.5901
▁keeps	-9.59039
▁whether	-9.59251
ive	-9.59263
▁miles	-9.59292
▁sick	-9.59331
▁center	-9.59355
le	-9.59463
▁hung	-9.59808
▁cause	-9.60068
she	-9.60079
▁asleep	-9.60088
▁oil	-9.60182
▁ball	-9.60404
▁thread	-9.60404
▁grown	-9.60458
▁lovely	-9.60516
▁measure	-9.60539
▁hole	-9.60633
▁onto	-9.60841
lets	-9.61008
▁afraid	-9.61211
▁shes	-9.61315
▁dull	-9.6138
▁meat	-9.61458
▁lead	-9.61579
▁la	-9.61605
▁easy	-9.61805
▁animals	-9.61926
▁wouldnt	-9.62001
▁letters	-9.62028
▁lover	-9.62115
if	-9.62181
▁tea	-9.62256
▁bark	-9.62329
▁case	-9.62334
▁reading	-9.62381
▁sent	-9.62416
ment	-9.62423
▁places	-9.6243
day	-9.62512
▁sudden	-9.62587
▁mans	-9.62676
▁dim	-9.62941
▁rather	-9.62963
▁yard	-9.63455
▁carried	-9.6347
▁breeze	-9.6356
▁buried	-9.63659
▁game	-9.63699
▁shine	-9.63858
▁bitter	-9.63865
▁america	-9.64163
▁midnight	-9.64228
▁worth	-9.64265
▁tender	-9.64358
▁getting	-9.64389
▁cars	-9.64484
▁lonely	-9.64585
▁palm	-9.646
one	-9.64636
its	-9.64672
▁act	-9.64692
▁dusk	-9.64804
▁proud	-9.64868
▁tight	-9.64987
▁east	-9.65011
▁metal	-9.65241
▁beginning	-9.65248
▁shame	-9.65312
▁safe	-9.65318
▁meaning	-9.65418
▁thine	-9.65467
▁growing	-9.65588
▁doctor	-9.65649
▁cover	-9.65661
▁piece	-9.658
▁travel	-9.65922
▁breathing	-9.66008
▁bell	-9.66043
▁lit	-9.66138
▁count	-9.66167
▁letter	-9.66232
▁pulled	-9.66487
▁autumn	-9.66526
▁honey	-9.6655
▁faint	-9.66889
▁buy	-9.66918
▁wash	-9.66968
▁mist	-9.66972
▁flies	-9.66995
ritten	-9.67256
▁fallen	-9.67309
▁idea	-9.67582
▁shoulders	-9.67589
um	-9.67643
▁saint	-9.67683
▁holds	-9.67706
▁lady	-9.68187
▁mad	-9.68314
▁chance	-9.68489
▁number	-9.68845
▁wed	-9.68856
▁c	-9.6891
▁fate	-9.68973
▁belly	-9.68982
▁doing	-9.69065
▁push	-9.69067
▁playing	-9.69073
▁burst	-9.69379
▁grows	-9.69438
▁awake	-9.69676
▁torn	-9.69759
▁wise	-9.69974
▁roots	-9.69992
▁tide	-9.70244
▁note	-9.70297
▁knife	-9.70302
▁cries	-9.70356
▁enter	-9.70476
▁week	-9.70604
▁double	-9.7066
▁forward	-9.7073
▁stick	-9.70912
▁magic	-9.71034
then	-9.71097
▁thunder	-9.71131
▁animal	-9.71365
▁vision	-9.71379
▁breathe	-9.71382
▁pine	-9.71576
▁changed	-9.71578
▁happened	-9.71704
this	-9.71739
▁news	-9.71808
▁seat	-9.71846
▁loss	-9.71919
▁steel	-9.71949
▁speech	-9.72067
me	-9.72147
▁parents	-9.72186
age	-9.7232
▁calls	-9.72424
▁calling	-9.72524
▁pay	-9.72527
▁doubt	-9.72789
▁listening	-9.72954
▁although	-9.73027
▁plastic	-9.73038
where	-9.73163
▁american	-9.73278
▁gaze	-9.73345
▁seed	-9.73522
▁ash	-9.73588
▁wrote	-9.73653
▁gets	-9.73701
▁season	-9.73709
▁figure	-9.73761
▁laughter	-9.73804
▁frozen	-9.73864
▁grey	-9.73882
time	-9.73883
eyed	-9.73951
▁husband	-9.73982
▁roses	-9.73989
▁coat	-9.74059
▁cried	-9.74202
▁island	-9.74362
▁fit	-9.74611
▁hurt	-9.74632
▁pool	-9.74829
▁strength	-9.74889
▁built	-9.75
▁build	-9.75238
▁notes	-9.75255
▁becomes	-9.75296
▁narrow	-9.75455
▁bag	-9.75455
▁fold	-9.75461
▁flow	-9.75469
▁sink	-9.75554
▁bound	-9.75564
▁lean	-9.75593
▁sunday	-9.75608
▁root	-9.75726
▁skies	-9.75906
▁nobody	-9.76117
▁colors	-9.76185
▁kids	-9.76207
▁spent	-9.76286
▁painted	-9.76485
g	-9.76488
▁bus	-9.76647
▁english	-9.76815
▁killed	-9.76895
▁seek	-9.77009
▁flying	-9.77127
▁appear	-9.77155
▁teach	-9.77168
▁huge	-9.77211
▁slept	-9.77224
▁queen	-9.77242
▁lightning	-9.77544
who	-9.77673
▁master	-9.77772
▁thank	-9.77825
▁sees	-9.77926
▁race	-9.77951
▁roar	-9.77962
▁horizon	-9.78059
▁roll	-9.78091
▁sings	-9.78159
▁mark	-9.78183
eth	-9.78246
▁freedom	-9.78247
▁terrible	-9.7843
▁fog	-9.78501
▁sits	-9.78717
▁drunk	-9.78743
▁touched	-9.78796
▁grand	-9.78824
▁burned	-9.78918
▁branch	-9.7893
▁crack	-9.78953
▁working	-9.78956
▁marble	-9.7898
▁unto	-9.79022
▁frame	-9.79063
▁echo	-9.79153
▁phone	-9.79285
▁shining	-9.79306
▁stories	-9.7943
▁bottom	-9.79599
▁vast	-9.79678
▁row	-9.79735
▁ii	-9.7975
▁john	-9.79767
▁seeing	-9.7979
re	-9.799
▁limbs	-9.79955
▁hanging	-9.80022
▁hungry	-9.80033
▁brave	-9.80042
▁clay	-9.80287
▁leg	-9.8034
▁draw	-9.80375
▁christ	-9.80474
▁valley	-9.80534
▁shirt	-9.80591
▁feed	-9.80624
▁gate	-9.80633
▁blank	-9.80768
▁sunset	-9.80892
▁lawn	-9.80932
▁noise	-9.80995
▁corn	-9.81128
▁childhood	-9.81308
▁spot	-9.81442
▁gift	-9.81464
▁ship	-9.81476
▁fight	-9.8153
▁rivers	-9.81646
▁trouble	-9.81774
▁scent	-9.81843
▁stare	-9.81843
down	-9.81871
▁screen	-9.81919
▁poets	-9.82012
▁bees	-9.8208
▁started	-9.8215
▁possible	-9.82179
▁happen	-9.82405
▁cruel	-9.82563
▁bloom	-9.82574
▁scene	-9.82651
▁pride	-9.82672
▁mouths	-9.8274
▁invisible	-9.82741
▁machine	-9.82888
▁taught	-9.82979
▁gather	-9.83006
▁weep	-9.8301
▁float	-9.83102
▁sin	-9.83394
▁paint	-9.83457
▁sex	-9.83706
▁rooms	-9.83752
▁check	-9.83877
▁bowl	-9.84112
▁lifted	-9.84176
▁universe	-9.84181
▁glow	-9.84482
ation	-9.84487
▁deer	-9.84495
▁eternal	-9.84605
▁horses	-9.84819
▁played	-9.84907
▁wooden	-9.8491
▁familiar	-9.85085
▁bank	-9.85182
▁sons	-9.85346
▁apple	-9.85409
te	-9.85471
not	-9.85484
▁final	-9.85678
▁drift	-9.8587
▁welcome	-9.85877
▁hit	-9.8593
▁noon	-9.86128
▁clock	-9.86411
▁share	-9.86528
▁needs	-9.8659
▁crying	-9.86678
▁feathers	-9.8678
▁soil	-9.86803
▁york	-9.86814
▁hall	-9.87124
▁silk	-9.87146
▁somehow	-9.87175
▁wearing	-9.87192
▁brothers	-9.87248
▁minutes	-9.87273
▁rises	-9.87275
▁dancing	-9.87384
▁ends	-9.87392
▁parts	-9.8754
▁feels	-9.87569
▁eating	-9.87605
▁pause	-9.87651
▁snake	-9.87874
▁lack	-9.87935
▁rough	-9.87971
▁tells	-9.8801
ful	-9.88154
▁worn	-9.88161
▁despair	-9.88323
▁promise	-9.8849
▁map	-9.88532
▁soldiers	-9.88547
▁rare	-9.88558
▁opening	-9.88559
lit	-9.88674
▁ghosts	-9.88695
▁flood	-9.88765
▁hollow	-9.88841
▁tongues	-9.88844
her	-9.88968
▁begins	-9.89085
led	-9.89272
▁guess	-9.89493
▁tail	-9.8964
▁gun	-9.89915
▁heavens	-9.90002
▁wire	-9.90002
▁motion	-9.90049
▁steam	-9.90143
▁stuck	-9.90158
▁laughing	-9.90281
▁pity	-9.90314
▁wore	-9.90326
▁covered	-9.90327
▁drawn	-9.90823
▁raised	-9.90836
▁strangers	-9.90853
▁rage	-9.90867
▁crown	-9.90968
▁walks	-9.91223
▁dew	-9.91296
▁tomorrow	-9.91309
there	-9.91318
▁oak	-9.91789
▁dreaming	-9.91903
▁job	-9.91949
▁forms	-9.92091
▁giant	-9.92331
▁law	-9.92414
▁shake	-9.926
▁bay	-9.92611
▁daily	-9.92716
▁named	-9.92727
▁lo	-9.92757
▁months	-9.92794
▁speed	-9.92797
▁square	-9.92861
our	-9.92862
▁unknown	-9.92926
▁split	-9.92942
▁third	-9.93124
▁absence	-9.93265
▁march	-9.93316
▁wanting	-9.93319
▁string	-9.93334
▁hang	-9.93386
▁sail	-9.93495
▁match	-9.93511
▁breaking	-9.93737
▁frost	-9.93861
▁village	-9.93925
▁woke	-9.93988
▁bullet	-9.94199
▁nice	-9.94429
▁wheel	-9.9452
▁passion	-9.94536
▁waste	-9.94733
▁escape	-9.94823
▁simply	-9.94898
▁fence	-9.94909
▁sugar	-9.95157
▁dropped	-9.95229
▁followed	-9.95254
k	-9.95288
▁flash	-9.9529
▁drinking	-9.95399
▁comfort	-9.95497
▁thirst	-9.95595
ting	-9.95606
▁cities	-9.95812
▁sigh	-9.95883
▁terror	-9.96184
▁recall	-9.96334
▁porch	-9.96593
▁knowledge	-9.96739
his	-9.96762
▁floating	-9.96778
▁class	-9.96949
▁flew	-9.97088
▁choose	-9.97149
▁ahead	-9.9722
▁weary	-9.97393
▁french	-9.97445
▁radio	-9.975
▁block	-9.97685
▁asks	-9.97693
▁pair	-9.97732
▁post	-9.97813
▁false	-9.97846
▁sway	-9.97852
▁pocket	-9.97874
▁divine	-9.97905
▁sorry	-9.9794
▁truck	-9.97994
▁forgot	-9.98003
▁cheek	-9.9808
white	-9.98147
▁sacred	-9.98267
▁swift	-9.9829
▁brow	-9.98472
▁evil	-9.98518
▁dinner	-9.9854
▁happiness	-9.9857
▁speaking	-9.98611
▁fur	-9.9864
▁waking	-9.98786
▁tower	-9.98949
▁station	-9.99019
▁reveal	-9.99043
▁older	-9.99128
▁giving	-9.9916
▁presence	-9.99244
▁length	-9.9931
▁dirty	-9.99465
▁surely	-9.99632
▁brings	-9.99689
▁trace	-9.99699
▁dumb	-9.99797
▁brush	-9.99925
▁public	-10.0009
▁stole	-10.0017
▁business	-10.0021
▁seas	-10.0024
▁missing	-10.0024
▁breasts	-10.0028
▁staring	-10.0032
▁remain	-10.0032
▁thirty	-10.0033
▁breaks	-10.0041
▁bottle	-10.0056
▁exactly	-10.0066
▁fed	-10.0068
▁moonlight	-10.0069
▁consider	-10.0101
▁remains	-10.0105
▁band	-10.0109
halt	-10.0109
▁raise	-10.0138
▁ere	-10.0148
▁brick	-10.0153
▁stranger	-10.0167
▁abandoned	-10.0171
▁nowhere	-10.0207
▁stretch	-10.0237
▁hast	-10.0251
▁dressed	-10.0255
▁egg	-10.0258
▁ease	-10.0268
▁bells	-10.0275
▁luck	-10.0285
▁sort	-10.0292
▁fool	-10.0294
some	-10.0298
▁minute	-10.0301
▁runs	-10.0309
▁youd	-10.0322
▁company	-10.0344
weve	-10.0353
▁works	-10.0356
▁building	-10.0365
▁smiles	-10.0379
▁boots	-10.039
▁na	-10.0418
▁size	-10.0432
▁yesterday	-10.0433
▁ashes	-10.044
▁mass	-10.0446
▁bless	-10.0446
▁lap	-10.047
▁flag	-10.0518
▁amid	-10.0526
▁memories	-10.053
▁wrapped	-10.0531
▁ha	-10.0542
▁grain	-10.0554
▁cell	-10.056
are	-10.0563
▁bath	-10.057
▁ma	-10.0577
▁sisters	-10.0577
▁chicken	-10.0595
▁barely	-10.0604
▁gay	-10.0607
house	-10.0621
▁nearly	-10.0621
▁weak	-10.0628
▁dies	-10.0635
▁gas	-10.0638
▁weeks	-10.0641
▁blade	-10.0642
▁journey	-10.0645
▁battle	-10.0668
▁jesus	-10.0686
▁opens	-10.0687
into	-10.0698
▁landscape	-10.0702
▁shit	-10.0708
ah	-10.0709
▁knee	-10.0722
▁sheets	-10.0733
▁smiling	-10.0735
▁lip	-10.0738
▁weeds	-10.0742
im	-10.0748
▁angry	-10.0749
▁during	-10.0752
▁christmas	-10.0754
▁worse	-10.0754
▁broad	-10.0768
▁pond	-10.0794
▁blown	-10.08
▁rolled	-10.0812
▁dreamed	-10.082
▁office	-10.0839
▁behold	-10.0841
▁dragg	-10.0843
▁month	-10.0843
▁poison	-10.0847
▁wisdom	-10.0853
▁foam	-10.0863
▁natural	-10.0872
▁court	-10.0879
▁swim	-10.0882
▁join	-10.0893
▁track	-10.0893
▁roads	-10.0896
▁beer	-10.0913
▁drove	-10.0913
▁notice	-10.0916
▁plant	-10.0922
▁cloth	-10.0939
▁slip	-10.0949
▁skull	-10.0954
▁thinks	-10.0969
▁seeds	-10.0973
▁desk	-10.0974
▁delicate	-10.0988
▁expect	-10.0991
be	-10.0992
▁glance	-10.1006
▁pieces	-10.1011
▁blame	-10.1012
▁damp	-10.1022
▁m	-10.1025
▁whisper	-10.1026
▁stairs	-10.1026
▁pen	-10.1028
▁quickly	-10.1045
▁mute	-10.1052
▁choice	-10.1058
▁spirits	-10.1061
▁leather	-10.1067
▁grandmother	-10.1067
▁eternity	-10.1074
water	-10.1082
▁drag	-10.1089
▁therefore	-10.1105
▁separate	-10.1128
▁nurse	-10.1142
▁minds	-10.1146
▁attention	-10.1156
▁rings	-10.1162
▁feather	-10.1165
▁study	-10.1172
▁twilight	-10.1176
▁usual	-10.1188
▁dare	-10.1194
▁practice	-10.1207
▁suffer	-10.1208
▁kissed	-10.1231
▁ate	-10.1233
▁suffering	-10.1239
▁ink	-10.125
▁cream	-10.1253
▁search	-10.1257
▁mercy	-10.1259
wood	-10.127
▁iii	-10.1278
▁happens	-10.1283
▁tin	-10.1284
▁fancy	-10.1295
▁forgive	-10.1301
▁eight	-10.1305
▁crossed	-10.1308
▁numbers	-10.1308
▁jar	-10.1323
▁equal	-10.1341
▁ships	-10.1345
▁bought	-10.1357
▁further	-10.1363
light	-10.1371
▁prove	-10.1373
▁rolling	-10.1381
old	-10.1392
▁lamp	-10.141
▁strike	-10.1412
▁shout	-10.1422
▁mystery	-10.1436
▁honor	-10.1437
▁longing	-10.1448
▁list	-10.1451
▁cage	-10.1454
▁won	-10.1456
▁drew	-10.1462
▁alas	-10.1464
▁rush	-10.1476
▁shook	-10.1484
▁shelter	-10.1489
▁blossom	-10.1498
▁p	-10.1505
▁witness	-10.152
▁blast	-10.1523
os	-10.1528
▁trembling	-10.1531
▁indian	-10.1539
▁hotel	-10.1545
▁veins	-10.1553
▁lower	-10.1554
▁apples	-10.1554
▁explain	-10.1555
▁closer	-10.156
▁invent	-10.1562
▁subject	-10.1563
▁forehead	-10.1572
▁cling	-10.1572
▁steady	-10.1572
f	-10.1579
▁press	-10.1589
▁holes	-10.1599
▁weeping	-10.1605
▁placed	-10.1625
ist	-10.163
over	-10.1634
▁hover	-10.1639
▁easily	-10.1642
▁signs	-10.1657
▁shells	-10.1659
was	-10.1666
▁cracked	-10.1667
▁softly	-10.1678
▁translate	-10.1694
▁slight	-10.1707
▁leap	-10.171
▁april	-10.1714
▁twelve	-10.1714
▁tread	-10.1718
▁remind	-10.1722
▁fame	-10.1727
▁hid	-10.1736
▁painting	-10.1738
▁waits	-10.1766
ne	-10.1767
do	-10.1774
▁century	-10.1802
▁party	-10.1811
▁fires	-10.1818
de	-10.1829
▁drops	-10.183
▁sheep	-10.1833
▁million	-10.1836
ling	-10.1846
▁paradise	-10.1851
tic	-10.1851
▁pluck	-10.1855
▁plate	-10.1856
▁flames	-10.1859
▁chose	-10.1861
▁dread	-10.1866
▁k	-10.1873
▁problem	-10.1891
▁fierce	-10.1892
▁led	-10.1907
▁knock	-10.1909
▁stiff	-10.1915
▁anger	-10.1917
▁eggs	-10.1921
▁neighbors	-10.1922
▁th	-10.1923
▁locked	-10.1925
▁busy	-10.1926
▁kings	-10.1938
▁worked	-10.1941
▁pulse	-10.195
▁famous	-10.1966
▁tune	-10.1983
▁lust	-10.1986
▁rope	-10.199
▁appears	-10.2
▁blows	-10.2005
▁lace	-10.2008
▁impossible	-10.2011
▁purpose	-10.2015
▁brief	-10.2029
▁struck	-10.2034
▁married	-10.2046
▁deeper	-10.2051
▁womans	-10.2053
▁petals	-10.2058
▁needed	-10.2059
▁pot	-10.2059
▁thrown	-10.2062
▁spare	-10.2076
▁arrive	-10.2081
▁win	-10.2085
▁moments	-10.2086
▁anyway	-10.2093
▁wandering	-10.2094
▁marriage	-10.21
▁police	-10.2102
▁gathered	-10.2106
▁woe	-10.211
▁twice	-10.2111
▁unless	-10.2117
▁daughters	-10.2118
▁august	-10.2122
▁shop	-10.2135
▁beating	-10.2145
▁raw	-10.215
▁cave	-10.2154
▁spend	-10.2167
long	-10.2171
▁butter	-10.2176
▁believed	-10.2179
▁difficult	-10.2189
▁fashion	-10.2214
▁sadness	-10.2216
▁level	-10.2217
▁chase	-10.2218
▁prison	-10.2219
back	-10.2222
▁wedding	-10.2225
▁changing	-10.2228
▁hospital	-10.2229
▁scorn	-10.2234
▁edges	-10.2241
▁mighty	-10.2246
▁curse	-10.2248
▁planet	-10.2258
▁pre	-10.2261
▁mask	-10.2262
▁shift	-10.2281
▁thumb	-10.2289
▁traffic	-10.2293
▁paid	-10.2295
▁key	-10.2297
▁despite	-10.2305
▁loving	-10.2307
▁barn	-10.2308
▁remembered	-10.2314
red	-10.2315
▁disappear	-10.2317
▁stage	-10.2322
▁needle	-10.2327
▁fifty	-10.2328
▁gently	-10.2328
...	-10.2331
▁pressed	-10.2337
side	-10.2345
▁moan	-10.2357
▁border	-10.2371
▁steal	-10.2396
▁washed	-10.2398
▁somebody	-10.2399
▁fix	-10.2408
▁asking	-10.2415
▁stuff	-10.2424
ng	-10.2425
▁wit	-10.2429
off	-10.2439
▁mary	-10.2462
▁shapes	-10.2468
▁beloved	-10.2474
▁sword	-10.2477
▁blossoms	-10.248
un	-10.2483
ie	-10.2489
picked	-10.2496
▁strain	-10.2497
▁offer	-10.25
▁fills	-10.2512
▁spill	-10.2512
▁damn	-10.2527
▁bloody	-10.2528
your	-10.2528
▁whistle	-10.2532
▁soup	-10.2537
▁higher	-10.2537
▁gleam	-10.2538
▁swallow	-10.2545
▁treasure	-10.2551
▁mostly	-10.2551
▁difference	-10.2554
▁sake	-10.2556
▁shows	-10.2558
▁content	-10.2568
▁worry	-10.2572
▁dis	-10.258
▁strip	-10.2587
▁mood	-10.26
▁creature	-10.2607
▁serve	-10.2613
▁pages	-10.2614
through	-10.2616
▁spit	-10.2617
▁pearl	-10.2619
▁arent	-10.2623
▁deaths	-10.2632
▁chain	-10.2652
▁bars	-10.2654
▁constant	-10.266
▁riding	-10.2661
▁fist	-10.2668
▁hearing	-10.2681
▁anymore	-10.2681
▁bliss	-10.269
▁fail	-10.2695
▁hangs	-10.2697
land	-10.2704
▁darken	-10.2707
▁sell	-10.2712
▁beast	-10.2714
ary	-10.2715
▁crows	-10.2717
▁bat	-10.272
▁x	-10.2729
▁claim	-10.2732
w	-10.2737
▁chairs	-10.2746
work	-10.2758
▁joke	-10.2769
▁driving	-10.2787
▁kisses	-10.2789
▁crawl	-10.2792
▁foreign	-10.2794
▁sheet	-10.2814
▁june	-10.2823
▁local	-10.2825
▁creatures	-10.2854
▁neighbor	-10.2865
▁stretched	-10.287
▁burns	-10.2876
▁veil	-10.2878
▁cats	-10.2883
▁pictures	-10.2894
▁laughed	-10.2907
▁deliver	-10.291
▁avenue	-10.2921
▁wander	-10.2927
▁returned	-10.2928
▁probably	-10.2948
▁wool	-10.2949
▁ceiling	-10.296
▁upward	-10.2962
▁changes	-10.2969
▁crystal	-10.2974
▁scream	-10.2979
▁market	-10.2986
▁drank	-10.2988
▁wars	-10.2989
▁apartment	-10.299
▁glorious	-10.2995
▁fixed	-10.3011
▁hopes	-10.303
▁accept	-10.3043
ized	-10.3053
▁trail	-10.3062
▁suit	-10.3064
b	-10.3082
▁collect	-10.3086
▁cheeks	-10.3092
▁chinese	-10.3093
▁sought	-10.3093
▁decay	-10.3095
▁virgin	-10.3109
▁spine	-10.3116
▁electric	-10.3119
▁dad	-10.3127
▁hunt	-10.3127
▁graves	-10.3135
▁stomach	-10.3136
▁record	-10.3145
▁rice	-10.3145
ur	-10.3149
▁awful	-10.3151
▁corners	-10.3151
▁thighs	-10.3156
▁haunt	-10.316
▁mr	-10.3161
▁palms	-10.3162
▁ripe	-10.3165
▁complete	-10.317
▁pretend	-10.317
▁bedroom	-10.3172
▁guy	-10.3173
ian	-10.3177
▁camera	-10.3177
p	-10.3178
▁hum	-10.3182
▁wealth	-10.3194
▁passes	-10.3196
▁direction	-10.3197
▁soak	-10.32
now	-10.3203
▁crow	-10.3205
▁spell	-10.321
▁worst	-10.3212
▁solid	-10.3217
▁leaning	-10.3218
▁swimming	-10.3219
▁tomb	-10.3227
▁shoe	-10.3236
▁meadow	-10.3239
▁g	-10.3254
▁finds	-10.3257
▁movie	-10.3258
▁keeping	-10.3259
▁inner	-10.3267
▁jack	-10.3267
▁learning	-10.3275
▁reached	-10.3277
were	-10.3282
▁underneath	-10.3283
black	-10.3285
▁favorite	-10.3287
▁ragged	-10.3288
▁pitch	-10.3288
▁spark	-10.3291
▁stops	-10.3307
rs	-10.3317
▁blessed	-10.3334
▁images	-10.3344
▁spray	-10.3345
▁thanks	-10.3361
▁stroke	-10.3367
▁needles	-10.3373
▁lunch	-10.3382
▁f	-10.3391
▁rhythm	-10.3397
▁stack	-10.3408
▁dried	-10.3411
▁guide	-10.3415
▁gates	-10.3422
▁failed	-10.3423
▁farmer	-10.3428
▁bore	-10.3432
▁slide	-10.3433
▁priest	-10.3438
▁blessing	-10.344
▁firm	-10.3448
▁becoming	-10.3448
▁sides	-10.345
u	-10.3453
▁sweep	-10.3456
▁arrived	-10.3471
▁fox	-10.3477
▁dusty	-10.3478
which	-10.3482
▁private	-10.3486
▁forty	-10.3493
▁aside	-10.3493
▁carrying	-10.3494
▁whispering	-10.3495
▁mornings	-10.3497
▁soldier	-10.35
▁visit	-10.3506
▁pipe	-10.3513
▁emptiness	-10.3518
▁ordinary	-10.3518
▁pour	-10.3519
▁bold	-10.3524
▁wheat	-10.3527
▁fever	-10.3538
▁general	-10.3539
▁rows	-10.3544
▁burden	-10.3547
▁wheels	-10.3551
▁uncle	-10.356
▁hail	-10.3567
ton	-10.3579
▁protect	-10.358
▁odd	-10.3581
▁lone	-10.3582
▁goodbye	-10.3587
▁fled	-10.3588
▁gathering	-10.359
▁pleasant	-10.3596
▁tied	-10.3599
▁endure	-10.3601
▁slice	-10.3601
▁heap	-10.3604
▁crazy	-10.3604
ring	-10.361
▁entered	-10.3613
▁shower	-10.3613
▁cotton	-10.3614
▁health	-10.363
▁lion	-10.3632
▁wilt	-10.3637
▁speaks	-10.364
▁waited	-10.3641
▁virtue	-10.3646
▁buildings	-10.365
▁threw	-10.3656
▁nine	-10.3657
▁v	-10.3657
▁carved	-10.3664
▁height	-10.3665
▁native	-10.3668
▁lifts	-10.367
▁enemy	-10.3675
▁embrace	-10.3678
▁otherwise	-10.3678
z	-10.3691
▁base	-10.3698
▁orchard	-10.3708
▁sticks	-10.3711
x	-10.3713
▁jump	-10.3713
▁verse	-10.3724
▁hiding	-10.3727
▁candle	-10.3732
▁cheap	-10.374
▁touching	-10.3741
▁coast	-10.3751
green	-10.3753
▁exist	-10.3764
▁ruin	-10.3765
▁loneliness	-10.3775
▁straw	-10.3776
▁blowing	-10.3778
▁tracks	-10.3786
▁indeed	-10.3789
▁suns	-10.3789
▁harvest	-10.3802
▁bush	-10.3805
▁nation	-10.3839
▁infinite	-10.3847
after	-10.3847
▁wept	-10.3847
ance	-10.3851
▁wrist	-10.3857
▁glasses	-10.3861
▁tho	-10.3864
▁joys	-10.3875
▁screaming	-10.3881
▁army	-10.3893
▁mortal	-10.3893
▁curl	-10.3893
▁chin	-10.3906
▁understood	-10.391
id	-10.391
▁begun	-10.391
▁visible	-10.3911
▁danger	-10.3914
▁surprise	-10.3918
▁tooth	-10.3921
▁stupid	-10.3921
▁farm	-10.3933
▁unseen	-10.3937
▁spin	-10.3945
▁trick	-10.3953
▁swept	-10.3961
▁lungs	-10.3963
▁swing	-10.3964
▁tremble	-10.397
▁cake	-10.3971
▁backs	-10.3973
▁bite	-10.3989
headed	-10.3997
▁harm	-10.3999
▁mirrors	-10.4
▁kick	-10.4
▁arc	-10.4001
▁important	-10.4004
▁horn	-10.4014
▁mom	-10.4034
▁chill	-10.4049
▁kneel	-10.4049
▁closet	-10.405
lined	-10.406
▁gloom	-10.4061
colored	-10.4061
▁wears	-10.4064
▁trade	-10.4073
▁havent	-10.4074
▁fortune	-10.4093
▁daylight	-10.4093
▁action	-10.4094
▁cheer	-10.4095
▁reaching	-10.4096
▁nails	-10.4099
▁plum	-10.4107
▁extend	-10.4108
▁swear	-10.4112
▁england	-10.4113
▁theyd	-10.4114
▁scar	-10.4119
▁warmth	-10.4133
▁suppose	-10.4136
▁points	-10.4144
▁bosom	-10.4154
▁remembering	-10.4163
▁moss	-10.4165
▁gardens	-10.4165
▁liquid	-10.4169
▁stir	-10.4169
▁patch	-10.4176
▁fade	-10.4182
▁camp	-10.4184
▁sleeps	-10.4187
▁quietly	-10.4195
▁message	-10.4199
▁san	-10.4204
▁clutch	-10.421
▁curtain	-10.421
▁source	-10.4211
▁several	-10.4214
▁immortal	-10.4215
▁mama	-10.4215
▁cook	-10.4219
▁carefully	-10.4223
▁pulling	-10.4229
▁birthday	-10.4248
▁finding	-10.4253
▁labor	-10.4266
▁bee	-10.4269
▁photograph	-10.4278
▁piano	-10.428
▁grant	-10.428
ory	-10.4284
▁drown	-10.4296
▁pillow	-10.4303
▁spider	-10.4305
▁starts	-10.4319
▁survive	-10.4324
▁dig	-10.4324
▁neighborhood	-10.4328
▁drowned	-10.4329
▁instant	-10.4349
▁fond	-10.4354
▁patient	-10.4358
▁horror	-10.4364
▁rent	-10.4367
▁tip	-10.438
▁utter	-10.4383
▁smiled	-10.4387
▁twisted	-10.439
▁curve	-10.4402
born	-10.4404
▁sighs	-10.4406
▁special	-10.4417
▁beds	-10.4418
▁breakfast	-10.4419
▁seasons	-10.4419
▁cousin	-10.4421
▁summers	-10.4425
▁eyelids	-10.443
▁velvet	-10.4435
▁rust	-10.4436
▁trunk	-10.4447
▁scarce	-10.445
▁boats	-10.4457
▁counter	-10.446
▁saved	-10.4462
▁sir	-10.4468
▁film	-10.4474
▁foe	-10.4476
▁lands	-10.4476
▁burnt	-10.4477
line	-10.4478
▁direct	-10.4481
▁plane	-10.4482
▁questions	-10.4483
▁stink	-10.4486
▁lightly	-10.4493
▁shy	-10.4496
▁kid	-10.4498
▁existence	-10.4498
▁service	-10.4498
▁plan	-10.4504
▁add	-10.4508
▁pile	-10.4508
▁tale	-10.4517
▁struggle	-10.4518
▁bears	-10.4519
way	-10.4527
▁shoot	-10.4529
their	-10.4534
▁setting	-10.4535
▁date	-10.4536
▁pattern	-10.4542
▁rot	-10.455
▁waving	-10.4558
▁arch	-10.456
▁pines	-10.4564
▁scattered	-10.4566
▁shatter	-10.4571
▁approach	-10.4573
▁infant	-10.4585
▁ladies	-10.4586
▁female	-10.4593
▁wounds	-10.4595
year	-10.4605
▁imagination	-10.4607
▁rome	-10.4609
▁lucky	-10.4612
▁h	-10.4612
▁springs	-10.4619
▁morn	-10.4626
▁wax	-10.4627
▁paris	-10.4631
▁pack	-10.4632
▁especially	-10.4636
▁ribbon	-10.4636
▁skirt	-10.4637
▁lily	-10.4643
▁eaten	-10.4644
▁main	-10.4648
▁plants	-10.4661
▁keys	-10.4663
▁hero	-10.467
▁mild	-10.4671
▁sour	-10.4676
▁pin	-10.4676
▁carries	-10.4677
ter	-10.468
▁beam	-10.4682
▁reflect	-10.4684
▁merely	-10.4686
▁doorway	-10.469
▁lock	-10.4714
▁slope	-10.4724
▁imagined	-10.4733
▁rabbit	-10.4742
▁worm	-10.4743
▁courage	-10.4759
▁solitude	-10.4759
▁couple	-10.4764
▁whispered	-10.4765
▁flung	-10.4768
▁text	-10.4778
▁fuck	-10.478
▁truly	-10.4784
▁laws	-10.4785
▁bottles	-10.479
▁bronze	-10.4796
▁cap	-10.4802
▁mis	-10.4804
▁lifes	-10.4806
▁honour	-10.4813
▁suck	-10.4823
▁slave	-10.4829
▁enjoy	-10.4833
▁contain	-10.4836
▁china	-10.4836
▁cliff	-10.4837
▁babies	-10.4848
▁gravel	-10.4851
▁sting	-10.4851
▁reflection	-10.4852
▁circles	-10.4853
▁vague	-10.4856
▁toil	-10.4861
head	-10.4878
▁hay	-10.4881
▁dove	-10.4886
▁perch	-10.4897
▁glide	-10.491
ally	-10.4913
▁guard	-10.4915
▁wounded	-10.4923
▁powder	-10.493
▁chorus	-10.4931
▁deck	-10.4937
▁tv	-10.4937
▁spanish	-10.4937
▁plot	-10.4943
▁judge	-10.4944
▁aint	-10.4947
▁vi	-10.4952
▁swarm	-10.4968
▁particular	-10.4978
▁shines	-10.4979
▁farewell	-10.499
▁iv	-10.4993
▁swell	-10.4993
▁linger	-10.4994
▁trip	-10.4995
▁wreck	-10.4996
▁devil	-10.4997
▁shaking	-10.4998
night	-10.4999
▁dost	-10.5001
▁highway	-10.5013
▁blew	-10.5028
ial	-10.503
▁bags	-10.5038
can	-10.5043
▁lifting	-10.5044
▁ache	-10.505
▁various	-10.5051
▁pushed	-10.5054
ism	-10.5055
go	-10.5058
even	-10.5066
ward	-10.5073
▁bid	-10.5082
▁anywhere	-10.5088
▁smart	-10.5091
let	-10.5092
▁slightly	-10.51
▁streams	-10.51
▁mistake	-10.51
▁quarter	-10.5104
▁belt	-10.5105
▁stain	-10.5112
▁pavement	-10.5118
▁wherever	-10.5122
▁mere	-10.5142
▁concrete	-10.5157
▁drifting	-10.5162
▁belong	-10.5163
▁frail	-10.5163
▁careful	-10.5163
▁cigarette	-10.5173
▁greater	-10.5175
▁conversation	-10.5179
v	-10.5179
▁finish	-10.518
▁creek	-10.5181
▁paths	-10.5182
▁yell	-10.5185
▁bleeding	-10.5187
▁childs	-10.5193
▁bull	-10.5194
▁fun	-10.5204
▁lick	-10.5209
most	-10.5214
▁example	-10.5218
▁fought	-10.5218
▁rode	-10.522
▁maid	-10.5222
▁entirely	-10.5233
▁farther	-10.5236
▁marks	-10.5243
▁pockets	-10.5243
▁beard	-10.5245
▁control	-10.5248
▁tossed	-10.5253
▁current	-10.5259
▁destroy	-10.526
▁filling	-10.526
▁spoon	-10.5265
▁wail	-10.5267
▁yours	-10.5267
▁innocent	-10.5272
▁teacher	-10.5275
▁en	-10.5277
▁altar	-10.528
▁hurry	-10.5283
▁cutting	-10.5283
▁entire	-10.5288
▁roman	-10.5288
▁temple	-10.529
▁slick	-10.5295
▁creation	-10.5302
▁wilderness	-10.5303
▁funeral	-10.5303
▁fears	-10.5304
▁honest	-10.5305
▁swollen	-10.5311
▁killing	-10.5312
▁liberty	-10.5312
▁ugly	-10.5326
▁fragment	-10.5326
▁opposite	-10.5326
▁feast	-10.5335
▁wrap	-10.5336
▁glittering	-10.5342
▁shades	-10.5343
▁el	-10.5344
▁cost	-10.5351
▁bomb	-10.5353
▁blur	-10.5354
▁roam	-10.5356
▁draws	-10.5359
made	-10.5374
▁crossing	-10.5376
▁shock	-10.5378
▁guns	-10.5384
▁enormous	-10.5396
▁bill	-10.5398
▁tie	-10.5398
▁tunnel	-10.54
ine	-10.5418
▁gain	-10.542
yet	-10.5421
▁void	-10.5428
▁haul	-10.5431
▁centuries	-10.5436
▁cough	-10.544
▁hammer	-10.5447
▁curtains	-10.5447
▁moons	-10.5449
▁brilliant	-10.5451
▁deaf	-10.5452
▁sweetness	-10.5455
.—	-10.5462
▁ex	-10.5471
▁folks	-10.5477
▁thousands	-10.5483
▁stumble	-10.549
▁hips	-10.5491
▁cease	-10.5497
▁rag	-10.551
▁whirl	-10.5511
while	-10.5514
▁womb	-10.5515
▁curious	-10.5519
▁muscle	-10.5534
▁shiver	-10.5543
▁finished	-10.5544
▁darling	-10.5548
▁perfume	-10.5549
▁sidewalk	-10.5552
▁coal	-10.5558
▁witch	-10.5562
▁disappeared	-10.5567
▁stem	-10.5578
▁foolish	-10.5584
▁neat	-10.5585
▁tiger	-10.5586
▁moth	-10.5586
▁whale	-10.5588
▁treat	-10.5591
▁restless	-10.5603
▁useless	-10.5611
▁owl	-10.5613
▁sold	-10.5614
▁pasture	-10.5614
▁echoes	-10.5621
▁system	-10.5623
twas	-10.5638
▁daddy	-10.5647
▁planted	-10.5665
na	-10.5665
▁stillness	-10.5676
▁tick	-10.5678
▁failure	-10.5682
▁shallow	-10.5684
▁banks	-10.5684
▁bits	-10.5687
oh	-10.5691
▁flush	-10.5694
▁smells	-10.5697
▁bald	-10.5701
▁chains	-10.5702
ily	-10.5706
▁serious	-10.5708
am	-10.5716
▁bearing	-10.5719
▁lesson	-10.572
▁waist	-10.5721
▁loop	-10.5721
▁secrets	-10.5721
▁dome	-10.5721
▁boil	-10.5726
▁pants	-10.5731
▁discover	-10.5733
▁heels	-10.5733
▁din	-10.5736
▁cups	-10.5738
▁worms	-10.5738
▁knives	-10.5739
se	-10.5739
▁trash	-10.574
▁meanwhile	-10.5741
ier	-10.5742
▁arrow	-10.5745
▁patience	-10.5752
▁hey	-10.5753
▁grasses	-10.5768
▁cattle	-10.5779
▁metaphor	-10.5781
▁merry	-10.5781
▁lamb	-10.5782
▁intent	-10.5783
▁pig	-10.5787
▁telephone	-10.5791
▁hood	-10.5799
▁fault	-10.5803
▁colour	-10.5806
▁polished	-10.5809
▁mourning	-10.5815
▁dropping	-10.5821
▁regret	-10.583
▁rat	-10.5831
▁crushed	-10.5832
▁heres	-10.5836
▁supposed	-10.5838
▁idle	-10.584
la	-10.584
▁prefer	-10.5844
▁soap	-10.5849
▁relief	-10.5853
▁avoid	-10.5862
▁earths	-10.5863
▁fountain	-10.5865
nor	-10.5873
▁library	-10.5877
▁couch	-10.5877
more	-10.5878
▁spinning	-10.588
▁throne	-10.588
▁blanket	-10.5888
▁bride	-10.5888
ant	-10.589
▁release	-10.5892
▁curled	-10.5896
▁steep	-10.5901
▁rubber	-10.5902
▁net	-10.5903
▁twin	-10.5905
will	-10.5909
▁disease	-10.5918
▁prayers	-10.5923
▁plays	-10.5934
▁creep	-10.5936
▁smaller	-10.5938
▁pigeons	-10.594
▁inch	-10.5946
▁mrs	-10.5949
▁closing	-10.5951
▁cock	-10.5956
▁rats	-10.5966
▁faded	-10.5968
▁lilies	-10.5969
▁museum	-10.597
▁em	-10.599
▁puts	-10.5994
▁ants	-10.5994
▁card	-10.6
▁humble	-10.6021
▁noble	-10.6021
▁gown	-10.6022
▁returning	-10.6022
▁actually	-10.6027
▁inward	-10.6034
▁gravity	-10.6035
faced	-10.6035
▁cherry	-10.6035
▁hello	-10.6038
▁cells	-10.6039
▁forced	-10.604
▁easter	-10.6044
▁violence	-10.6044
▁candles	-10.6044
▁murmur	-10.6046
▁tent	-10.6048
▁mixed	-10.6051
▁glitter	-10.6053
▁plains	-10.6054
▁fan	-10.6061
▁rule	-10.6067
▁storms	-10.6071
▁showed	-10.6073
▁grim	-10.6081
▁wondering	-10.6083
have	-10.6085
▁board	-10.609
ch	-10.6092
▁ended	-10.6097
▁london	-10.6102
▁co	-10.6104
completely	-10.6108
▁hence	-10.6108
▁slipped	-10.6114
▁rhyme	-10.6117
▁recognize	-10.6118
▁weigh	-10.6121
▁elsewhere	-10.6123
▁exhaust	-10.6128
▁natures	-10.6136
▁grandfather	-10.6139
▁wolf	-10.6145
▁poured	-10.6149
▁miracle	-10.6158
▁muse	-10.6168
▁president	-10.6168
▁precious	-10.6169
▁beats	-10.6175
▁phantom	-10.6177
▁stripped	-10.618
▁jewel	-10.6183
▁overhead	-10.6188
▁dangerous	-10.6189
▁appeared	-10.619
▁greet	-10.6193
▁handle	-10.6196
▁dissolve	-10.6197
▁sung	-10.6211
▁wondered	-10.6213
▁brass	-10.6218
▁test	-10.6228
▁create	-10.6229
▁limp	-10.6232
▁strings	-10.6232
▁flags	-10.6236
▁admit	-10.6243
▁liked	-10.6255
▁ray	-10.6261
▁twist	-10.6262
▁don	-10.6263
▁sack	-10.6272
▁mix	-10.6278
▁nervous	-10.6279
▁justice	-10.6281
▁climbing	-10.6283
five	-10.6284
▁mouse	-10.6285
▁solemn	-10.6285
▁whispers	-10.6291
▁scratch	-10.6293
▁click	-10.6295
▁larger	-10.6295
▁price	-10.6307
▁sets	-10.6308
▁reel	-10.6312
▁wrought	-10.6323
▁missed	-10.6326
▁tone	-10.6331
▁scale	-10.6331
▁alarm	-10.6338
▁balance	-10.6348
▁pace	-10.6349
▁cure	-10.6363
▁spite	-10.6364
▁tries	-10.6365
ted	-10.6366
▁blues	-10.6367
▁choke	-10.6382
▁prairie	-10.6382
▁jacket	-10.6382
▁engine	-10.6388
▁model	-10.6396
▁object	-10.64
▁comb	-10.64
▁peach	-10.6404
▁nay	-10.6406
▁objects	-10.6406
▁chocolate	-10.6409
▁cares	-10.6418
▁former	-10.642
▁hawk	-10.6434
▁nail	-10.6436
▁mail	-10.6442
▁summon	-10.6444
▁ruins	-10.6445
flies	-10.6455
cy	-10.6458
▁club	-10.6462
▁maple	-10.6462
▁gesture	-10.6478
ts	-10.6478
▁basement	-10.6478
▁cow	-10.6479
▁hook	-10.6483
▁harbor	-10.6485
▁ought	-10.6486
▁blades	-10.6488
▁experience	-10.6489
▁web	-10.6491
▁photo	-10.6493
▁towers	-10.6501
▁mi	-10.6516
▁command	-10.6517
▁repeat	-10.6518
▁eve	-10.6524
▁noticed	-10.6532
▁collapse	-10.6545
▁spiral	-10.6549
▁basket	-10.6562
▁prey	-10.6563
▁allow	-10.6563
▁vines	-10.6565
▁movement	-10.6571
▁shimmer	-10.6574
▁due	-10.6576
▁vanished	-10.6578
▁october	-10.6583
▁male	-10.659
▁thrust	-10.6594
▁answered	-10.66
▁drum	-10.6602
ities	-10.6607
▁subtle	-10.6607
▁chamber	-10.6615
▁papers	-10.6616
▁furniture	-10.6618
▁pointed	-10.6623
▁receive	-10.6625
▁driven	-10.663
▁listened	-10.6636
▁surrounded	-10.6652
▁western	-10.6652
▁copper	-10.6652
▁younger	-10.6656
▁l	-10.666
▁borrow	-10.6662
▁answers	-10.6672
▁kingdom	-10.6673
▁floats	-10.6675
▁slaves	-10.6684
▁describe	-10.669
▁dwell	-10.6696
▁saturday	-10.6698
▁coyote	-10.6698
▁con	-10.6704
▁pole	-10.6705
still	-10.671
▁greek	-10.672
ruined	-10.6725
▁faithful	-10.6725
▁manage	-10.6732
▁forgetting	-10.6736
▁beasts	-10.6741
▁gin	-10.6748
▁melt	-10.6749
▁wonderful	-10.675
▁non	-10.6751
▁glint	-10.6753
▁whoever	-10.6756
▁pan	-10.6759
▁pleasures	-10.6778
▁prize	-10.6778
▁confess	-10.6781
▁passage	-10.6782
▁duck	-10.6783
▁stock	-10.6806
▁delay	-10.6807
▁refuse	-10.6813
▁focus	-10.6815
▁beads	-10.6844
▁violent	-10.6852
▁eager	-10.6854
▁....	-10.6854
▁gleaming	-10.6871
▁splash	-10.6883
▁ending	-10.6887
▁insist	-10.6887
▁yield	-10.6888
▁swinging	-10.689
▁report	-10.689
▁account	-10.6891
▁ladder	-10.6894
▁flowing	-10.6897
▁wakes	-10.6898
▁crime	-10.6901
▁glowing	-10.6905
▁host	-10.6909
▁personal	-10.6913
▁flutter	-10.6918
▁imaginar	-10.6922
▁funny	-10.6924
▁oft	-10.6932
▁spun	-10.6942
▁fragile	-10.6942
▁ages	-10.6943
▁beams	-10.6943
▁tips	-10.6944
▁juice	-10.6946
▁stoop	-10.6952
▁ribs	-10.6953
▁trains	-10.6955
▁range	-10.6957
▁smoking	-10.696
▁event	-10.6964
▁figures	-10.6965
▁weave	-10.6973
▁wished	-10.6997
sliding	-10.6998
▁hush	-10.7003
▁meeting	-10.7004
▁boughs	-10.7005
▁grind	-10.7009
▁stray	-10.7015
▁continue	-10.7016
▁j	-10.7016
▁express	-10.7019
co	-10.7023
▁audience	-10.7024
▁clearly	-10.7024
▁error	-10.7025
▁attempt	-10.7025
ia	-10.7029
▁rude	-10.703
▁worship	-10.7037
▁drawing	-10.704
▁value	-10.7044
▁spoken	-10.7046
▁phrase	-10.7051
▁bringing	-10.7052
el	-10.7057
▁prince	-10.7059
▁thigh	-10.7059
▁bang	-10.706
▁vine	-10.707
▁diamond	-10.707
▁leads	-10.7074
▁fourth	-10.7075
▁rifle	-10.7075
▁upper	-10.7093
▁cigarettes	-10.7096
▁cards	-10.7105
▁flee	-10.7105
▁cedar	-10.7114
▁keen	-10.7117
▁wink	-10.7119
▁floors	-10.7122
▁skill	-10.7124
▁violet	-10.7129
▁sacrifice	-10.7134
▁amber	-10.7135
▁bathroom	-10.7135
▁solitar	-10.7136
▁frog	-10.7136
just	-10.7138
▁tap	-10.714
▁pencil	-10.7145
▁rainbow	-10.7145
▁evenings	-10.7148
▁slips	-10.7153
▁murder	-10.7165
▁wishes	-10.7165
▁turtle	-10.7166
▁july	-10.7167
▁bud	-10.7176
▁claw	-10.7186
▁returns	-10.7186
▁plates	-10.7186
▁forests	-10.7187
▁counting	-10.7193
▁print	-10.72
▁core	-10.7217
▁belief	-10.7217
▁pouring	-10.7225
▁lest	-10.7229
selves	-10.7231
▁science	-10.7237
▁watches	-10.7237
▁marked	-10.724
▁german	-10.7242
▁braid	-10.7246
ke	-10.7247
▁poverty	-10.7248
▁innocence	-10.7258
▁wives	-10.726
▁icy	-10.7261
▁foul	-10.7263
▁style	-10.7271
▁score	-10.7276
▁devour	-10.7276
▁duty	-10.7277
▁mess	-10.7279
▁laughs	-10.7281
▁savage	-10.7284
▁helpless	-10.7287
▁depths	-10.7295
▁shakes	-10.7309
▁searching	-10.7317
▁flock	-10.7317
board	-10.7325
▁balls	-10.7329
▁cradle	-10.7334
▁crush	-10.7342
▁feelings	-10.7345
▁fighting	-10.7345
ship	-10.7348
▁odor	-10.7348
▁angle	-10.7357
▁+++++++++++++	-10.7361
▁california	-10.7361
▁servant	-10.7361
▁marry	-10.7363
▁colored	-10.7366
▁mourn	-10.7371
▁ditch	-10.7381
▁parking	-10.7384
▁unit	-10.7386
▁guitar	-10.7388
▁chime	-10.7391
▁senses	-10.7393
▁rules	-10.7399
▁danced	-10.7401
▁beak	-10.7401
▁dense	-10.7413
▁crooked	-10.7414
▁slant	-10.7423
▁design	-10.7434
▁ho	-10.7446
▁gifts	-10.7456
▁chalk	-10.7469
iness	-10.7473
▁upright	-10.7484
▁silly	-10.7491
▁gap	-10.75
ble	-10.7509
▁hundreds	-10.7509
ar	-10.7513
▁lett	-10.7523
▁circling	-10.7526
▁carpet	-10.7527
▁social	-10.7537
▁crimson	-10.7544
cut	-10.7548
▁strand	-10.7551
▁dripping	-10.7552
▁insects	-10.7554
▁swallowed	-10.7557
▁offered	-10.7563
▁sheer	-10.7568
▁jail	-10.7568
▁alley	-10.7568
▁task	-10.7579
▁numb	-10.7583
▁desires	-10.7584
▁rolls	-10.7588
▁winters	-10.7589
▁pools	-10.7596
▁reality	-10.76
▁den	-10.7615
▁washing	-10.7615
▁allowed	-10.7619
▁aim	-10.7622
▁kissing	-10.7635
▁prayed	-10.7641
▁blocks	-10.7643
▁fading	-10.7644
▁promised	-10.7646
▁charm	-10.7648
▁display	-10.7661
▁mysterious	-10.7661
▁thro	-10.7666
▁frown	-10.7666
▁stove	-10.7678
▁rim	-10.7679
▁lemon	-10.7682
tangled	-10.7683
rushing	-10.7693
▁wasted	-10.7694
▁werent	-10.7701
▁reaches	-10.7701
▁port	-10.7704
▁bucket	-10.771
▁butterfly	-10.771
▁swamp	-10.7713
▁sunshine	-10.7713
▁glare	-10.7714
▁glimpse	-10.7715
▁wi	-10.7717
▁limb	-10.7719
▁husk	-10.7725
▁warn	-10.7726
▁palace	-10.7737
▁energy	-10.774
▁cows	-10.7748
▁rott	-10.7748
▁unable	-10.7749
ate	-10.7756
aged	-10.7758
▁haze	-10.776
▁aunt	-10.7763
than	-10.7768
▁vein	-10.7768
▁region	-10.7774
▁nations	-10.7782
▁cuts	-10.7796
▁alien	-10.7798
▁ours	-10.7805
▁realize	-10.7808
▁triumph	-10.7809
▁accident	-10.7817
love	-10.782
▁effort	-10.7826
▁obvious	-10.7829
▁safety	-10.7829
▁underground	-10.7831
▁sunny	-10.7833
▁intimate	-10.7834
blue	-10.7835
▁someones	-10.7837
▁disturb	-10.784
▁nod	-10.7853
▁blush	-10.7857
▁thorn	-10.7865
▁knot	-10.7866
▁touches	-10.7871
▁sap	-10.7874
▁snakes	-10.7896
▁anguish	-10.7898
▁envy	-10.7902
▁exile	-10.7907
▁grip	-10.7907
▁unfold	-10.7908
▁wires	-10.7909
▁silently	-10.7913
▁pepper	-10.7921
▁kin	-10.7922
▁fists	-10.7927
▁emptie	-10.7932
▁monster	-10.7941
▁humming	-10.7944
▁recent	-10.795
▁coral	-10.795
▁ripped	-10.7952
▁trapped	-10.7961
▁backyard	-10.7961
▁homes	-10.7968
▁stained	-10.7969
why	-10.7977
▁per	-10.7988
▁covers	-10.7989
losing	-10.799
▁grieve	-10.7992
▁guest	-10.7994
▁goddess	-10.7995
▁whils	-10.8004
▁inter	-10.8011
▁dish	-10.8013
▁willow	-10.8016
▁rear	-10.8023
▁gloves	-10.8033
▁decided	-10.8048
▁everybody	-10.8054
▁button	-10.8056
▁stern	-10.8057
▁desperate	-10.8058
▁strife	-10.8071
